[
  {
    "id": "book_1",
    "type": "product",
    "title": "أحمد ومدينة الغيوم",
    "content": "كتاب أطفال مخصص. قصة خيالية يأخذ فيها أحمد الطفل في رحلة إلى مدينة تطفو فوق الغيوم. يتعلم الطفل الشجاعة، التعاون، ومساعدة الأصدقاء. مناسب للأطفال من 4 إلى 9 سنوات. يمكن تخصيص القصة باسم الطفل وعمره. السعر 48 دينار تونسي."
  },
  {
    "id": "book_2",
    "type": "product",
    "title": "أحمد مع القراصنة",
    "content": "قصة مغامرة بحرية حيث يعيش الطفل مغامرة مع قراصنة أذكياء ويبحث عن كنز مفقود. تعلم الطفل التفكير، حل المشاكل، واتخاذ القرار. مناسب للأطفال من 5 إلى 10 سنوات. يمكن تخصيص اسم الطفل داخل القصة. السعر 48 دينار تونسي."
  },
  {
    "id": "book_3",
    "type": "product",
    "title": "أحمد وبلّورة الزمن",
    "content": "قصة خيال علمي يسافر فيها الطفل عبر عصور مختلفة باستعمال بلورة سحرية. يتعرف على التاريخ والحضارات بطريقة ممتعة. مناسبة للأطفال من 6 إلى 11 سنة. القصة قابلة للتخصيص باسم الطفل. السعر 48 دينار تونسي."
  },
  {
    "id": "book_4",
    "type": "product",
    "title": "أحمد مبرمج المستقبل",
    "content": "قصة تعليمية يتعلم فيها الطفل أساسيات البرمجة والمنطق بطريقة مبسطة وممتعة. تشجع الطفل على حب التكنولوجيا والتفكير المنطقي. مناسبة للأطفال من 6 إلى 12 سنة. يمكن وضع اسم الطفل داخل القصة. السعر 48 دينار تونسي."
  },
  {
    "id": "book_5",
    "type": "product",
    "title": "أحمد الطبيب الصغير",
    "content": "قصة تعليمية يكتشف فيها الطفل عالم الطب والمستشفى ومساعدة المرضى. تعزز التعاطف والإنسانية وحب مساعدة الآخرين. مناسبة للأطفال من 4 إلى 9 سنوات. القصة مخصصة باسم الطفل. السعر 48 دينار تونسي."
  },
  {
    "id": "book_6",
    "type": "product",
    "title": "أحمد و كرة الأحلام",
    "content": "قصة رياضية يلعب فيها الطفل كرة القدم ويسعى لتحقيق حلمه بأن يصبح لاعب كرة قدم. تعلم المثابرة والانضباط وعدم الاستسلام. مناسبة للأطفال من 5 إلى 10 سنوات. القصة قابلة للتخصيص باسم الطفل. السعر 48 دينار تونسي."
  },
  {
    "id": "book_7",
    "type": "product",
    "title": "ريم ومرآة الأمنيات",
    "content": "قصة موجهة للبنات تتعلم فيها الطفلة الثقة بالنفس وحب الذات من خلال مرآة سحرية تحقق الأمنيات. مناسبة للأطفال من 5 إلى 10 سنوات. يمكن تخصيص اسم الطفلة. السعر 48 دينار تونسي."
  },
  {
    "id": "book_8",
    "type": "product",
    "title": "أحمد والروبوت الصغير",
    "content": "قصة تعليمية في عالم الروبوتات والذكاء الاصطناعي حيث يصنع الطفل روبوتا صغيرا ويتعلم أساسيات التكنولوجيا. مناسبة للأطفال من 6 إلى 12 سنة. يمكن تخصيص اسم الطفل داخل القصة. السعر 48 دينار تونسي."
  },
  {
    "id": "book_9",
    "type": "product",
    "title": "أحمد والعائلة بلا هواتف",
    "content": "قصة تربوية حول قضاء يوم كامل بدون هواتف أو شاشات مع العائلة. تعلم الطفل أهمية التواصل الأسري والأنشطة الواقعية. مناسبة للأطفال من 4 إلى 9 سنوات. القصة قابلة للتخصيص باسم الطفل. السعر 48 دينار تونسي."
  }
]